{
  "title": "Contribuer",
  "text1": "Mapstories est bien plus qu'un simple outil - c'est un projet communautaire destiné aux acteurs politiques (développement) visant à promouvoir l'apprentissage, la créativité et la collaboration à l'échelle mondiale. Nous vous invitons chaleureusement à faire partie de cette communauté en plein essor et à soutenir l'établissement à long terme de Mapstories. Voici différentes façons dont vous pouvez nous aider :",
  "text2Title": "Devenir un partenaire de coopération :",
  "text2": "Si vous êtes une organisation, un établissement éducatif ou une initiative de développement, vous pouvez collaborer avec nous en tant que partenaire. Ensemble, nous pouvons développer des solutions pour intégrer Mapstories dans vos projets ou programmes éducatifs et exploiter pleinement le potentiel de l'outil.",
  "text3Title": "Soutien financier :",
  "text3": "Votre soutien financier est essentiel pour assurer le développement continu de Mapstories et renforcer la communauté. Grâce à vos dons, nous pouvons améliorer l'outil, développer des offres de formation et créer de nouvelles fonctionnalités pour atteindre un public encore plus large. Chaque contribution, qu'elle soit grande ou petite, est précieuse et nous aide à atteindre nos objectifs.",
  "text4Title": "Conseils pour les éventuels bailleurs de fonds :",
  "text4": "Si vous souhaitez soutenir un outil éducatif innovant et collaborer avec nous, n'hésitez pas à nous contacter. Si vous avez des contacts avec des organisations de financement, des fondations ou d'autres donateurs potentiels, nous apprécions également toutes les références.",
  "text5Title": "Participation au projet Open-Source :",
  "text5": "Mapstories est un projet Open-Source. Si vous avez des connaissances techniques ou si vous êtes intéressé par le développement logiciel, la visualisation de données ou la conception UX, vous pouvez participer activement au projet. Rejoignez notre équipe de développement, apportez vos idées et aidez-nous à améliorer Mapstories en continu.",
  "textEnd": "Si vous souhaitez contribuer, n'hésitez pas à nous contacter.",
  "buttonInquiry": "Nous Contacter",
  "imageSubtitle": "Image : Vamos e.V."
}
