{
  "faq1_title": "Wie kann ich mit Mapstories arbeiten?",
  "faq1_texta": "a.) Du kannst dich anmelden und eine eigene Mapstory erstellen.",
  "faq1_textb": "b.) Du kannst dir fertige Mapstories in der Galerie ansehen und dich inspirieren lassen.",

  "faq2_title": "Wofür kann ich Mapstories nutzen?",
  "faq2_texta": "Eigentlich für alles. Besonders gut kannst du Mapstories für Geschichten nutzen, die an unterschiedlichen Orten (der Welt) spielen und wo die Orte irgendwie zusammenhängen. Das sind vor allem Lieferketten, Migrationswege und globale Vernetzungen.",
  "faq2_textb": "Ein paar Beispiele: ",
  "faq2_lista": "Was sind Stationen deines Schul- oder Arbeitswegs?",
  "faq2_listb": "Wo kommt das Holz meines Stuhls genau her?",
  "faq2_listc": "Woher kommt mein T-Shirt und die Einzelteile (Garn, Farben, etc.) und wie leben die Menschen vor Ort?",
  "faq2_listd": "Wo kommt der Orangensaft her und wie leben die Pflücker:innen und wie geht es der Umwelt dort?",
  "faq2_liste": "Woher sind meine Großeltern damals nach Deutschland gezogen und welche Orte und Geschichten liegen dazwischen?",
  "faq2_listf": "Wo leben eigentlich andere Aktivist:innen in der Welt?",
  "faq2_listg": "Wo sind überall in der Welt ausgetrocknete Seen und was wird dagegen getan?",

  "faq3_title": "Kann ich Mapstories kostenlos nutzen?",
  "faq3_text": "Ja, das Tool ist kostenlos.",

  "faq4_title": "In welchem Browser funktioniert Mapstories?",
  "faq4_text": " Mapstories funktioniert in alle gängigen Browsern. Es ist vollständig webbasiert, eine Installation ist also nicht notwendig. ",

  "faq5_title": "Wie kann ich Rückmeldungen an die Entwickler von Mapstories senden, z.B. wenn etwas nicht funktioniert?",
  "faq5_text": "Einfach in das folgende Padlet eintragen: ",

  "faq6_title": "Was braucht es, um eine Story an Freund:innen weiterzuleiten?",
  "faq6_text": "Stelle im StoryLab unter Optionen die Mapstory auf "Öffentlich" und klicke dann auf “Teilen”, um den Teilen-Link zu kopieren.",

  "faq7_title": "Kann ich eine Mapstory in eine Website einbetten?",
  "faq7_text": "Ja, das ist möglich. Klick im StoryLab auf “Einbetten”, um den Einbettungscode zu kopieren. Die Größe kannst du dort angepasst an deine Seite selbst einstellen.",

  "faq8_title": "Kann ich meine Mapstory abspeichern?",
  "faq8_text": "Deine Mapstory wird automatisch in deinem Account gespeichert. Du kannst sie also abrufen und bearbeiten, sobald du dich eingeloggt hast."
}
