{
  "title": "Mitwirken",
  "text1": "Mapstories ist mehr als nur ein Tool – es ist als ein Community-Projekt für (entwicklungs-)politische Akteure gedacht, das darauf abzielt, das Lernen, die Kreativität und die Zusammenarbeit auf globaler Ebene zu fördern. Wir laden Sie herzlich ein, Teil dieser wachsenden Community zu werden und die langfristige Etablierung von Mapstories zu unterstützen. Hier sind verschiedene Möglichkeiten, wie Sie uns helfen können:",
  "text2Title": "Kooperationspartner werden:",
  "text2": " Wenn Sie eine Organisation, eine Bildungseinrichtung oder eine entwicklungspolitische Initiative sind, können Sie als Kooperationspartner mit uns zusammenarbeiten. Gemeinsam können wir Lösungen entwickeln, um Mapstories in Ihren Projekten oder Bildungsprogrammen zu integrieren und so das volle Potenzial des Tools auszuschöpfen.",
  "text3Title": "Finanzielle Unterstützung:",
  "text3": "Ihre finanzielle Unterstützung ist entscheidend, um die Weiterentwicklung von Mapstories zu gewährleisten und die Community zu stärken. Mit Ihren Spenden können wir das Tool verbessern, Schulungsangebote erweitern und neue Funktionen entwickeln, um noch mehr Menschen zu erreichen. Jeder Beitrag, ob groß oder klein, ist wertvoll und hilft uns, unsere Ziele zu verwirklichen.",
  "text4Title": "Hinweise für mögliche Fördergeber:",
  "text4": "Wenn Sie ein innovatives Bildungstool fördern wollen und Interesse an einer Zusammenarbeit mit uns haben, sprechen Sie uns gerne an. Falls Sie Kontakte zu Förderorganisationen, Stiftungen oder anderen potenziellen Geldgebern haben, freuen wir uns ebenso über Hinweise.",
  "text5Title": "Beteiligung am Open-Source-Projekt:",
  "text5": "Mapstories ist ein Open-Source-Projekt. Wenn Sie technisches Know-how haben oder sich für Softwareentwicklung, Datenvisualisierung oder UX-Design interessieren, können Sie sich aktiv am Projekt beteiligen. Werden Sie Teil unseres Entwicklerteams, bringen Sie Ihre Ideen ein und helfen Sie uns, Mapstories kontinuierlich zu verbessern. Sie finden das Github Repository ",
  "textEnd": "Wenn Sie mitwirken wollen, nehmen Sie gerne Kontakt mit uns auf.",
  "buttonInquiry": "Kontakt herstellen",
  "imageSubtitle": "Bild: Vamos e.V.",
  "here": "hier",
  "Here": "Hier",
  "donate": " kannst du Vamos e.V. finanziell unterstützen.",
  "donateWord": "Spenden"
}
