{
    "title": "Manuals",
    "startText": "Learn how to use different features of Mapstories.",
    "manuals1_title": "1. Community Mode",
    "manuals1_texta": "There is now a new collaborative function in Mapstories, the so-called \"Community Mode\". External users can add to started or finished mapstories by making suggestions for new content on the globe. After each existing slide, a new \"Step\" can be added, with images, audio, links and text as well as a location on the map. This suggestion must then be approved by the creator of the Mapstory. For example, teachers can have students add content to map stories. This creates a whole new collaborative range of possible uses for the tool.",
    "manuals1_textb": "Instructions: Using the community mode.",
    "manuals1_lista": "Create a new Mapstory or open an existing Mapstory",
    "manuals1_listb": "Set \"Community Mode\" under Options (make sure that the map story is set to \"public\").",
    "manuals1_listc": "From now on, external users who receive the link to the story can add steps.",
    "manuals1_listd": "From the slide after the start slide, the button \"Add step\" appears at the top right in the white content area.",
    "manuals1_liste": "After clicking on the button, a short explanation appears.",
    "manuals1_listf": "Users are guided through the process step by step: A heading, text, links and media can be inserted. A point on the world map can also be specified. If the \"Timeline\" function is set, a date can also be added.",
    "manuals1_listg": "An overview appears after the entry on the world map. If everything is correct, click on \"Confirm\".",
    "manuals1_listh": "In the next step, the authors verify the entry / community step, which then appears in the mapstory.",
    "manuals1_listi": "The new step can then be found in the map story.",
    "manuals1_listj": "Here is a Mapstory to test: <a class='text-blue-500' href=\"https://mapstories.de/de/gallery/all/story/mapstory-die-in-ein-anderes-konto-kopiert-wird/1\">https://mapstories.de/de/gallery/all/story/mapstory-die-in-ein-anderes-konto-kopiert-wird/1</a>"
}