{
  "title": "Participa",
  "text1": "Mapstories es más que una simple herramienta: es un proyecto comunitario destinado a actores políticos (de desarrollo) que tiene como objetivo promover el aprendizaje, la creatividad y la colaboración a nivel global. Te invitamos cordialmente a formar parte de esta comunidad en crecimiento y apoyar el establecimiento a largo plazo de Mapstories. Aquí tienes diversas formas en las que puedes ayudarnos:",
  "text2Title": "Conviértete en un Socio Colaborador:",
  "text2": "Si eres una organización, institución educativa o iniciativa de desarrollo, puedes colaborar con nosotros como socio. Juntos, podemos desarrollar soluciones para integrar Mapstories en tus proyectos o programas educativos y aprovechar al máximo el potencial de la herramienta.",
  "text3Title": "Apoyo Financiero:",
  "text3": "Tu apoyo financiero es fundamental para garantizar el desarrollo continuo de Mapstories y fortalecer la comunidad. Con tus donaciones, podemos mejorar la herramienta, ampliar las ofertas de capacitación y desarrollar nuevas funciones para llegar a más personas. Cada contribución, ya sea grande o pequeña, es valiosa y nos ayuda a alcanzar nuestros objetivos.",
  "text4Title": "Orientación para Posibles Patrocinadores:",
  "text4": "Si estás interesado en apoyar una herramienta educativa innovadora y colaborar con nosotros, no dudes en contactarnos. Si tienes contactos con organizaciones de financiamiento, fundaciones u otros posibles donantes, también apreciamos cualquier referencia.",
  "text5Title": "Participación en el Proyecto de Código Abierto:",
  "text5": "Mapstories es un proyecto de código abierto. Si tienes conocimientos técnicos o estás interesado en el desarrollo de software, la visualización de datos o el diseño UX, puedes participar activamente en el proyecto. Forma parte de nuestro equipo de desarrollo, aporta tus ideas y ayúdanos a mejorar Mapstories continuamente. Puedes encontrar el repositorio de Github ",
  "textEnd": "Si quieres contribuir, no dudes en ponerte en contacto con nosotros",
  "buttonInquiry": "Ponte en contacto",
  "imageSubtitle": "Imagen: Vamos e.V.",
  "here": "aquí",
  "Here": "Aquí",
  "donate": " puedes apoyar económicamente a Vamos e.V. "
}
